import img1 from '../images/img-Education/img-1.png'
import img2 from '../images/img-Education/img-2.png'
import img3 from '../images/img-Education/img-3.png'
import img4 from '../images/img-Education/img-4.png'
import img5 from '../images/img-Education/img-5.png'


const DataEducation = [
    {
        id:1,
        name:'نواع قهوه',
        title:'رایحه‌ی انواع قهوه، زبانی جهانی برای آرامش و شادی است که افراد با پیشینه‌های فرهنگی گوناگون را به هم نزدیک می‌کند.',
        img:img1,
    },
    {
        id:2,
        name:'انواع قهوه ساز و آموزش استفاده ازآن',
        title:'چند نوع قهوه ساز می شناسید؟ چه نوع قهوه ای دوست دارید؟ شناخت ویژگی‌ها و قابلیت‌های انواع قهوه‌ ساز ها می‌تواند به انتخاب بهتر، بهره‌برداری کامل و لذت از نوشیدن قهوه کمک کند',
        img:img2,
    },
    {   
        id:3,
        name:'!لورم ایپسوم متن ساختگی برای طراحان می باشد که با استفاده از آن متن تستی می نویسند',
        title:'کاهش فروش گوشی‌ها دیگر یک خبر تکراری محسوب می‌شود. این موضوع در کنار فروش نه‌چندان بالای گوشی‌های سامسونگ و ال‌جی منجر به بهره‌گیری این شرکت‌ها از استراتژی جدیدی شده است',
        img:img3,
    },
    {
        id:4,
        name:'!لورم ایپسوم متن ساختگی برای طراحان می باشد که با استفاده از آن متن تستی می نویسند',
        title:'گوشی‌های گلکسی نوت ۸، گلکسی اس ۸ و گلکسی اس ۹ گوشی‌های جذاب و همه‌فن‌حریفی به‌حساب می‌آیند',
        img:img4,
    },
    {
        id:5,
        name:'!لورم ایپسوم متن ساختگی برای طراحان می باشد که با استفاده از آن متن تستی می نویسند',
        title:'چرا باید فلش مموری را Safe to Remove کنیم؟ اگر در کامپیوتر یک فلش مموری یا هارد اکسترنال را بدون Eject کردن از پورت USB بیرون بکشید،',
        img:img5,
    },
]

export default DataEducation